<unk>	0
<s>	0
</s>	0
▁.	-3.36356
▁,	-3.36908
▁i	-3.52671
▁og	-3.69778
e	-3.96395
▁av	-4.06388
▁som	-4.20968
▁en	-4.31083
s	-4.33273
▁til	-4.38652
▁	-4.49246
▁for	-4.55561
▁på	-4.59883
▁det	-4.60911
▁er	-4.68697
▁den	-4.69516
▁ble	-4.76226
▁med	-4.76942
▁å	-4.79711
▁var	-4.84558
▁de	-4.88323
▁(	-5.02257
▁at	-5.04393
▁)	-5.0556
.	-5.05691
t	-5.06545
er	-5.06964
▁''	-5.07796
-	-5.168
en	-5.22225
▁fra	-5.23559
r	-5.23758
▁et	-5.27167
''	-5.53304
▁han	-5.58239
▁har	-5.594
▁om	-5.6367
▁ikke	-5.75053
▁«	-5.77005
▁også	-5.81133
▁ved	-5.81235
▁»	-5.84497
▁men	-5.84653
▁seg	-5.8634
▁hadde	-5.86454
▁etter	-5.92667
et	-5.94231
▁eller	-6.02903
▁kan	-6.11367
▁dette	-6.16016
ene	-6.21561
▁da	-6.27965
▁andre	-6.29842
n	-6.31156
▁s	-6.39853
▁over	-6.40621
a	-6.42737
▁under	-6.44769
▁mot	-6.50211
ne	-6.53215
▁sin	-6.53264
▁ut	-6.53722
▁denne	-6.53735
▁første	-6.56735
▁to	-6.57421
▁mellom	-6.58818
▁opp	-6.74296
tallet	-6.74549
▁man	-6.74683
▁ha	-6.7506
▁år	-6.75704
▁hans	-6.78626
▁så	-6.80826
▁fikk	-6.81128
▁disse	-6.8143
▁flere	-6.81484
▁være	-6.83799
▁kunne	-6.84608
▁der	-6.87668
▁mange	-6.88027
▁inn	-6.88499
▁hvor	-6.88533
nde	-6.89978
▁mer	-6.91001
▁selv	-6.92133
▁noen	-6.95679
▁blant	-6.97339
▁kom	-6.98064
blitt	-6.98761
▁enn	-7.01145
▁alle	-7.04347
de	-7.04987
▁vil	-7.05014
▁noe	-7.09017
▁blir	-7.09801
▁skulle	-7.10608
▁store	-7.11784
▁–	-7.11956
▁før	-7.1317
▁norge	-7.13954
▁senere	-7.14824
▁samme	-7.219
▁slik	-7.2206
▁tre	-7.22527
▁del	-7.23524
▁stor	-7.24407
▁annet	-7.25157
▁gjennom	-7.25464
▁-	-7.26357
▁siden	-7.26647
▁;	-7.27524
▁mens	-7.2785
▁rundt	-7.28427
▁hun	-7.29632
▁f	-7.30284
▁vært	-7.32253
▁bare	-7.34447
▁sammen	-7.34695
▁sine	-7.34944
▁tid	-7.35652
▁både	-7.36011
▁nye	-7.36326
▁bli	-7.37732
▁få	-7.40207
▁når	-7.44105
i	-7.44476
▁skal	-7.46229
▁the	-7.46289
▁gikk	-7.46858
▁sitt	-7.47775
▁of	-7.4861
▁dem	-7.48775
ing	-7.50981
'	-7.51552
▁tilbake	-7.53675
▁tidligere	-7.54846
▁land	-7.54853
▁ofte	-7.55454
▁ville	-7.56936
▁kjent	-7.57807
▁dag	-7.58644
▁deres	-7.58839
o	-7.59306
▁hele	-7.60789
▁grunn	-7.62196
▁mest	-7.62283
▁"	-7.63322
▁norske	-7.65617
▁imidlertid	-7.6667
/	-7.66969
▁ham	-7.67651
▁mindre	-7.67661
▁ny	-7.67738
▁større	-7.685
▁side	-7.69498
▁gang	-7.7099
▁eksempel	-7.72745
▁tok	-7.73409
▁a	-7.74343
▁nå	-7.7531
▁nord	-7.75896
▁byen	-7.75963
▁siste	-7.7607
di	-7.76174
▁uten	-7.76201
▁derfor	-7.76489
▁{	-7.7682
▁ned	-7.77327
▁igjen	-7.79861
▁først	-7.81241
▁bruk	-7.8147
d	-7.81731
▁vanlig	-7.81955
▁måtte	-7.82059
▁000	-7.8334
vis	-7.83469
▁gjorde	-7.83608
kr	-7.83905
▁r	-7.84383
▁brukt	-7.85221
▁dermed	-7.85269
▁fram	-7.85673
▁usa	-7.86536
▁tillegg	-7.86712
y	-7.86913
c	-7.86953
▁finnes	-7.87544
▁her	-7.87592
▁landet	-7.8926
▁mye	-7.89985
▁alt	-7.90004
▁død	-7.90791
m	-7.90945
▁kalt	-7.91084
▁tiden	-7.91392
▁må	-7.91835
▁døde	-7.93438
▁begynte	-7.93638
▁%	-7.94269
▁norsk	-7.94612
▁m	-7.95004
▁annen	-7.95558
▁ca	-7.95875
▁ga	-7.96506
▁helt	-7.9658
▁hos	-7.96936
▁england	-7.97528
▁fire	-7.9753
▁frem	-7.98006
▁rekke	-7.98629
▁ta	-7.99045
▁mulig	-7.99236
us	-7.99309
▁særlig	-7.99457
ende	-7.99554
▁ulike	-7.99619
▁løpet	-8.0029
▁oslo	-8.00296
▁la	-8.00503
▁førte	-8.00942
▁kun	-8.015
▁vi	-8.02302
▁tatt	-8.02581
▁forhold	-8.02756
l	-8.04447
▁fleste	-8.05002
▁videre	-8.05321
▁ingen	-8.05747
▁svært	-8.05976
▁samtidig	-8.06672
–	-8.06772
▁hver	-8.07477
k	-8.08923
▁sør	-8.09342
▁slutten	-8.10178
▁sett	-8.10681
▁hvert	-8.11005
▁mai	-8.11071
▁tyske	-8.11072
▁brukes	-8.11692
▁navnet	-8.11876
▁form	-8.12141
▁n	-8.13486
▁navn	-8.14266
▁januar	-8.14422
▁deretter	-8.1486
▁u	-8.14905
▁and	-8.15047
▁se	-8.15378
▁største	-8.15468
▁gitt	-8.15821
▁frankrike	-8.15975
▁mars	-8.16402
▁p	-8.16745
▁b	-8.16938
▁satt	-8.17249
2	-8.17712
▁området	-8.18209
▁gi	-8.1825
p	-8.1833
▁deler	-8.18649
▁fortsatt	-8.1885
▁samt	-8.19923
g	-8.20726
▁begge	-8.21195
▁gamle	-8.21714
▁egen	-8.21903
▁2	-8.22736
▁langt	-8.2323
▁gir	-8.23693
▁tyskland	-8.23777
▁utviklet	-8.24159
▁europa	-8.2455
▁antall	-8.2483
▁e	-8.24878
▁bygget	-8.25061
▁kirke	-8.25187
▁året	-8.25391
▁april	-8.25478
▁krigen	-8.25576
▁grad	-8.26538
▁viktig	-8.26735
▁stort	-8.27211
▁verden	-8.27647
▁forskjellige	-8.27979
▁ligger	-8.28017
▁1.	-8.2811
▁gjort	-8.28612
▁juni	-8.28689
▁spesielt	-8.28952
▁sendt	-8.29006
▁d	-8.29201
▁like	-8.29315
▁tidlig	-8.29372
▁c	-8.29762
▁juli	-8.29823
▁oktober	-8.30469
▁innen	-8.31322
▁sverige	-8.315
allerede	-8.31932
▁august	-8.32092
▁si	-8.32192
▁1	-8.32295
h	-8.32363
▁perioden	-8.32471
▁opprinnelig	-8.32681
▁kongen	-8.32717
▁mennesker	-8.3379
b	-8.34693
▁kong	-8.34803
▁skrev	-8.35182
▁moderne	-8.35316
▁hennes	-8.36614
▁små	-8.36901
▁november	-8.36934
▁kommer	-8.37468
▁øst	-8.37948
ens	-8.38091
▁språk	-8.38248
▁10	-8.38279
▁støtte	-8.38288
este	-8.38404
▁ganger	-8.38442
▁storbritannia	-8.38591
▁new	-8.3864
▁februar	-8.38723
▁vest	-8.38799
▁vann	-8.38989
▁viser	-8.39189
årene	-8.39335
re	-8.39458
▁september	-8.39625
▁gresk	-8.39697
▁enkelte	-8.39756
▁danmark	-8.39887
▁holdt	-8.39919
▁folk	-8.40125
▁ettersom	-8.40197
▁}	-8.40986
følge	-8.41191
▁barn	-8.41319
▁desember	-8.41333
▁går	-8.41338
▁stedet	-8.42112
▁3	-8.42239
on	-8.42536
▁innenfor	-8.42583
▁basert	-8.42893
▁nytt	-8.43077
▁bestå	-8.43092
f	-8.43243
▁gjøre	-8.4369
▁kort	-8.43893
▁funnet	-8.44084
▁midt	-8.4428
▁hvis	-8.4518
▁kalles	-8.45549
▁født	-8.45783
▁arbeidet	-8.45902
▁km	-8.4607
▁hva	-8.46166
▁nok	-8.46235
▁by	-8.46236
▁ii	-8.46325
▁såkalt	-8.46613
▁omkring	-8.46964
uten	-8.47144
▁lang	-8.47478
▁sted	-8.47674
▁langs	-8.47847
▁fem	-8.47916
▁rett	-8.48217
▁godt	-8.487
▁årene	-8.49148
▁startet	-8.49574
an	-8.49703
▁gjør	-8.49793
▁meter	-8.50615
▁v	-8.50957
▁millioner	-8.50962
▁historie	-8.51032
▁sønn	-8.51195
▁per	-8.5132
▁får	-8.51364
▁høy	-8.51571
▁bak	-8.51945
▁verdenskrig	-8.52042
▁lite	-8.52098
▁omfatte	-8.52183
▁t	-8.53062
the	-8.53074
▁london	-8.53405
▁benyttet	-8.54053
▁britiske	-8.54278
▁tysk	-8.54509
▁utenfor	-8.54834
▁lag	-8.55015
▁john	-8.55046
▁gå	-8.55488
▁kjente	-8.55725
▁slike	-8.56169
)	-8.56492
▁al	-8.56567
▁egne	-8.57694
▁franske	-8.57958
v	-8.58133
så	-8.58211
▁konge	-8.58358
▁områder	-8.58482
le	-8.58609
▁politiske	-8.58781
▁begynnelsen	-8.58899
▁fortsatte	-8.59196
▁amerikanske	-8.59339
▁direkte	-8.59357
▁bestemt	-8.5975
▁liv	-8.59999
▁slutt	-8.60352
▁h	-8.60364
▁lå	-8.60405
▁gjerne	-8.60493
▁likevel	-8.60876
▁be	-8.61719
▁skrevet	-8.62333
▁hjelp	-8.62385
▁2008	-8.62496
▁lov	-8.62634
▁laget	-8.62766
▁inkludert	-8.62807
▁viste	-8.62814
▁kirken	-8.62898
▁&	-8.63208
▁j	-8.63232
te	-8.63252
▁2007	-8.63318
▁20	-8.63393
▁2006	-8.63694
hvordan	-8.63835
▁2010	-8.63868
▁k	-8.63888
▁romersk	-8.639
▁tross	-8.6432
▁komme	-8.64435
▁liten	-8.64463
▁kvinner	-8.64531
▁betydelig	-8.65516
▁4	-8.65776
▁».	-8.65894
▁mente	-8.66242
▁slaget	-8.66262
▁følge	-8.66636
▁dagens	-8.66677
▁nesten	-8.66737
▁2009	-8.66772
ia	-8.67283
▁engelsk	-8.67573
al	-8.67674
lot	-8.68111
▁meget	-8.68146
▁nær	-8.68531
ske	-8.68577
▁ti	-8.68792
▁bruke	-8.68865
▁dager	-8.68951
▁steder	-8.68968
▁menn	-8.69175
▁måte	-8.69236
▁fant	-8.69238
▁bedre	-8.69289
▁fått	-8.6953
▁2005	-8.70295
u	-8.70766
▁personer	-8.70954
▁in	-8.71072
▁hoved	-8.7115
▁ledet	-8.712
▁regjeringen	-8.71315
▁all	-8.72012
▁leder	-8.72473
▁makt	-8.72644
▁mål	-8.73386
▁aldri	-8.73863
land	-8.74306
▁l	-8.74447
▁stadig	-8.74456
▁europeisk	-8.74489
,	-8.74751
▁står	-8.75172
▁=	-8.75182
os	-8.75386
▁én	-8.75552
▁god	-8.75604
▁minst	-8.75634
▁kultur	-8.75947
no	-8.76047
▁angrep	-8.76151
▁forsøk	-8.7634
▁ett	-8.76359
▁hatt	-8.76654
▁neste	-8.76655
in	-8.76966
▁finne	-8.77087
▁fly	-8.77113
▁st	-8.772
▁hverandre	-8.77448
▁politisk	-8.77643
3	-8.77659
▁2011	-8.77749
▁italia	-8.77912
▁tilsvarende	-8.78202
1	-8.78253
▁norges	-8.78258
▁rike	-8.78479
▁100	-8.78551
tok	-8.78931
▁12	-8.78939
▁flyttet	-8.79038
▁lagt	-8.79068
▁karl	-8.791
▁samlet	-8.79191
▁knyttet	-8.79539
▁sa	-8.79539
▁ønsket	-8.79727
▁arbeid	-8.80024
▁eldre	-8.80104
▁heller	-8.80632
▁5	-8.80726
▁kontroll	-8.80776
side	-8.80842
▁tredje	-8.80914
▁fast	-8.81058
▁betydning	-8.81273
▁'	-8.81324
▁nødvendig	-8.81337
▁henne	-8.81398
um	-8.81604
▁york	-8.8171
▁høyere	-8.81885
▁g	-8.82254
▁reist	-8.82321
▁dersom	-8.8246
▁gruppe	-8.82505
▁mann	-8.82636
▁drept	-8.82812
▁bety	-8.83048
▁egypt	-8.83066
▁tar	-8.83091
▁felles	-8.83107
▁krig	-8.83115
▁kristne	-8.83337
▁du	-8.83394
▁forbindelse	-8.83397
▁medlemmer	-8.83475
▁musikk	-8.83499
▁befolkningen	-8.83953
▁hus	-8.84375
▁an	-8.85015
▁jorden	-8.85046
▁bygge	-8.85181
▁erstatte	-8.85185
▁lenger	-8.85298
▁energi	-8.85436
▁spiller	-8.85601
▁etablert	-8.85661
▁ser	-8.8568
▁vant	-8.85763
▁1800-	-8.85801
z	-8.85989
▁verdens	-8.86075
▁bergen	-8.86159
▁bruker	-8.86232
x	-8.86274
▁seks	-8.86593
▁engelske	-8.86802
▁sannsynlig	-8.8697
▁2012	-8.87017
▁30	-8.87026
▁[	-8.87046
j	-8.8708
▁skjedde	-8.87081
▁lenge	-8.87224
av	-8.87573
▁/	-8.87696
▁enkelt	-8.87874
▁opprettet	-8.87877
▁15	-8.87978
het	-8.88218
▁dess	-8.88454
▁roma	-8.8857
▁lokale	-8.88685
▁enten	-8.89909
▁hovedsakelig	-8.8994
▁2013	-8.90173
▁eget	-8.90442
▁6	-8.90587
▁skip	-8.90655
▁sterkt	-8.90742
▁omtrent	-8.90822
▁viktigste	-8.90844
▁via	-8.9152
▁lys	-8.92021
▁brukte	-8.92052
▁meste	-8.92658
▁dannet	-8.92658
▁åpnet	-8.92867
▁utgitt	-8.92975
▁mat	-8.93113
▁ytterligere	-8.93226
▁2000	-8.93487
la	-8.93703
▁w	-8.93851
▁kina	-8.93876
4	-8.93884
▁sto	-8.94127
▁plass	-8.94149
man	-8.94462
▁paris	-8.94701
▁far	-8.94821
▁rolle	-8.94928
▁fulgte	-8.95032
▁2014	-8.95044
▁nasjonal	-8.95353
▁selskapet	-8.95626
▁50	-8.95809
▁bok	-8.95845
▁delen	-8.95909
▁hevdet	-8.9614
▁resten	-8.9615
▁svenske	-8.96285
▁derimot	-8.9674
▁gud	-8.96752
▁russland	-8.97223
kanskje	-8.97419
▁økt	-8.97517
▁raskt	-8.97734
iske	-8.97919
▁vei	-8.97928
▁dyr	-8.98228
▁kommune	-8.98445
▁2004	-8.98523
▁fri	-8.98557
▁lange	-8.98681
▁nådd	-8.98984
▁holde	-8.99145
▁sikre	-8.99237
▁]	-8.99575
is	-8.99789
▁vanskelig	-8.99868
▁iii	-9.00279
▁par	-9.00335
▁katolske	-9.00659
▁regnes	-9.00693
▁gav	-9.00816
▁vist	-9.01146
▁\	-9.01428
▁william	-9.01889
▁besøkt	-9.02015
▁ord	-9.02746
▁film	-9.02823
▁hvilke	-9.02952
▁gjelder	-9.02999
▁krav	-9.03095
▁ordet	-9.03096
▁eldste	-9.03261
▁8	-9.03575
▁henhold	-9.03606
▁2.	-9.03691
▁gammel	-9.03786
na	-9.04287
▁bort	-9.04393
▁utvikling	-9.04398
▁sette	-9.04449
▁jøder	-9.0446
▁spilte	-9.04592
▁bygd	-9.046
▁kinesisk	-9.04766
▁tv	-9.0496
nes	-9.05
▁nordlige	-9.05205
▁utviklingen	-9.05266
▁skole	-9.05597
▁type	-9.05652
▁behov	-9.05881
▁14	-9.06075
ar	-9.06253
▁russisk	-9.06376
▁co	-9.06466
▁grupper	-9.06471
▁begrepet	-9.06527
▁skille	-9.06889
▁endret	-9.07013
▁von	-9.07388
▁alltid	-9.07705
son	-9.08295
▁2003	-9.08445
▁oppdaget	-9.08498
▁valgt	-9.08652
▁verk	-9.08785
▁inntil	-9.08962
▁periode	-9.09169
▁gode	-9.09195
▁internasjonale	-9.09221
▁spania	-9.09388
▁kunst	-9.09428
▁naturlig	-9.09533
▁italiensk	-9.09759
▁synes	-9.1001
lige	-9.10223
▁henrik	-9.10291
▁deltok	-9.10366
▁århundre	-9.10481
▁|	-9.10523
▁forsøkte	-9.10576
▁robert	-9.10709
▁lengre	-9.11244
▁klart	-9.11248
▁fransk	-9.11472
▁beste	-9.1168
▁økte	-9.12087
▁delvis	-9.1223
▁styre	-9.12443
▁indre	-9.12523
▁o	-9.12778
▁stand	-9.12815
▁kraft	-9.12854
▁kjøpt	-9.12856
▁3.	-9.13156
▁område	-9.13331
▁dro	-9.13523
▁typisk	-9.13524
▁livet	-9.13545
▁satte	-9.13916
▁elektrisk	-9.1398
▁40	-9.14028
▁militære	-9.14138
sk	-9.14145
▁klarte	-9.14252
▁gruppen	-9.14281
▁legge	-9.14408
▁økonomisk	-9.14458
▁staten	-9.14556
▁stein	-9.14586
▁øya	-9.14716
▁ni	-9.14725
▁hæren	-9.14728
▁2016	-9.14741
ton	-9.14797
▁danske	-9.14991
▁keiser	-9.15227
▁produsert	-9.15387
▁økonomiske	-9.15413
▁kamp	-9.15562
▁7	-9.15884
▁sovjetunionen	-9.15944
▁slo	-9.16232
▁gift	-9.16284
▁bevart	-9.16289
▁finner	-9.16397
▁styrker	-9.16411
▁litt	-9.16499
▁president	-9.16612
▁byer	-9.1667
▁sterk	-9.16789
▁person	-9.16823
berg	-9.16858
▁tradisjonell	-9.16924
▁litteratur	-9.16942
▁unge	-9.16944
▁2001	-9.16976
▁viktige	-9.1711
gående	-9.17152
▁utover	-9.17165
▁møte	-9.17289
▁redusert	-9.17329
▁støttet	-9.17345
▁25	-9.17499
w	-9.17514
▁valgte	-9.17546
▁miste	-9.17704
ed	-9.17733
▁trolig	-9.17756
▁valg	-9.17857
▁2015	-9.18172
▁produksjon	-9.1834
▁inneholder	-9.1856
▁reise	-9.18902
../	-9.19013
▁hær	-9.1902
▁christian	-9.19086
▁plassert	-9.19345
▁måneder	-9.19876
▁enda	-9.19911
▁india	-9.1992
▁mor	-9.20129
▁mener	-9.20159
eks	-9.20266
▁samfunnet	-9.20358
▁tilfeller	-9.20386
▁’	-9.20646
▁lavere	-9.20901
▁skjer	-9.21009
▁general	-9.21055
▁saken	-9.21335
▁2002	-9.21581
▁lik	-9.21874
▁forteller	-9.22179
▁thomas	-9.22291
▁historien	-9.22305
▁regjering	-9.22525
▁16	-9.22576
▁arter	-9.2266
ol	-9.22686
▁kommet	-9.22775
▁gjennomført	-9.22928
▁således	-9.22942
▁bevis	-9.23065
▁hjem	-9.23074
▁system	-9.2325
▁sørlige	-9.23273
▁prosent	-9.2331
ka	-9.23352
▁religiøse	-9.2344
▁rom	-9.2345
me	-9.23623
el	-9.23745
▁allierte	-9.23969
▁13	-9.23978
▁sentral	-9.23994
▁våpen	-9.24078
▁riket	-9.2409
mann	-9.24173
▁middelalderen	-9.24211
▁vise	-9.24442
▁stortinget	-9.24664
▁resultat	-9.24831
▁soldater	-9.24865
▁betrakte	-9.24892
▁tro	-9.2527
▁trekke	-9.25406
▁200	-9.25465
▁ishockey	-9.25471
▁høyre	-9.25506
▁1945	-9.25726
stad	-9.25742
▁medlem	-9.25786
▁opprør	-9.25807
▁17.	-9.25888
▁myndighetene	-9.25898
▁kilder	-9.25926
▁israel	-9.25954
by	-9.26066
▁dagen	-9.26082
▁forskning	-9.26206
▁fører	-9.26428
▁praksis	-9.26493
▁grensen	-9.26496
▁bakgrunn	-9.26543
▁lett	-9.26667
▁østerrike	-9.26682
▁vestlige	-9.26719
▁sier	-9.26732
▁vekt	-9.2702
▁stod	-9.27117
6	-9.27179
▁9	-9.27328
▁skottland	-9.27526
▁partiet	-9.27567
▁feil	-9.27574
▁trondheim	-9.27629
▁problemer	-9.27762
▁drift	-9.2785
▁slått	-9.27914
▁innflytelse	-9.28135
▁sentrale	-9.28164
▁4.	-9.28299
▁falt	-9.28378
▁avhengig	-9.28419
▁områdene	-9.28422
▁innført	-9.28425
▁levert	-9.28493
▁møtte	-9.28667
▁endelig	-9.28758
dal	-9.28991
▁styrke	-9.29176
▁fremdeles	-9.29317
▁18	-9.29389
▁militær	-9.29483
▁regel	-9.29897
▁trakk	-9.29932
▁samarbeid	-9.30098
▁art	-9.30118
▁endringer	-9.30241
▁personlig	-9.3043
▁normalt	-9.30476
▁faktisk	-9.30507
▁x	-9.30574
▁utgangspunkt	-9.30587
▁dårlig	-9.30599
▁latin	-9.30675
▁500	-9.30714
▁boken	-9.30735
▁offentlig	-9.30804
▁11	-9.30875
▁preget	-9.30906
▁sk	-9.30938
▁spesiell	-9.30978
▁ført	-9.31472
▁1999	-9.31477
▁eksempelvis	-9.3149
▁vanlige	-9.31788
▁kontakt	-9.31807
▁le	-9.31884
▁samfunn	-9.31941
▁parti	-9.3196
▁delt	-9.32354
▁generelt	-9.32425
▁mm	-9.32432
▁mengde	-9.32623
▁60	-9.33102
▁informasjon	-9.33218
▁sommeren	-9.33329
▁fall	-9.3338
▁strøm	-9.33587
▁kraftig	-9.33895
▁data	-9.34058
▁jord	-9.34064
(	-9.34123
▁nr	-9.34151
▁ferdig	-9.34226
▁benytte	-9.34359
▁offentlige	-9.34544
▁publisert	-9.34646
▁6.	-9.34688
▁fordel	-9.34858
▁familie	-9.34934
▁gull	-9.35078
▁overfor	-9.35131
▁verket	-9.35223
▁tittelen	-9.35302
▁etablerte	-9.35431
▁drev	-9.35702
▁selve	-9.35703
▁retning	-9.35917
▁overtok	-9.36014
▁antagelig	-9.36057
▁15.	-9.3612
ut	-9.36159
▁1900-	-9.36385
▁bør	-9.36586
▁solgt	-9.36634
▁radio	-9.36687
ra	-9.36771
▁antatt	-9.36827
▁vel	-9.36851
▁suksess	-9.36989
▁lage	-9.36994
▁kvinne	-9.37028
▁høsten	-9.37049
▁gått	-9.37247
▁ba	-9.37262
{	-9.37279
▁bl	-9.37481
▁egentlig	-9.37501
▁økende	-9.37591
▁kysten	-9.37879
▁begrenset	-9.37879
for	-9.38013
▁spørsmål	-9.38029
▁motsetning	-9.38051
▁re	-9.38126
▁høye	-9.38161
▁red	-9.38252
▁offisiell	-9.38367
▁åtte	-9.3848
▁historiske	-9.38676
▁best	-9.38731
ler	-9.38818
▁svarte	-9.38835
▁tonn	-9.38861
▁berlin	-9.38917
▁jesus	-9.38935
▁forskere	-9.39039
▁skaffe	-9.39046
▁krevde	-9.39049
isme	-9.3905
▁nærmest	-9.39076
ma	-9.3915
▁johan	-9.39331
▁bevege	-9.39688
▁uttrykk	-9.39694
▁venstre	-9.39715
om	-9.39786
▁systemet	-9.39793
▁unntak	-9.39793
▁transport	-9.39797
▁interesse	-9.39805
▁huset	-9.39822
▁luft	-9.39848
▁spor	-9.39931
▁bror	-9.39951
▁20.	-9.3996
▁arten	-9.40045
▁utvidet	-9.40074
▁høyt	-9.40191
▁slå	-9.40335
▁drive	-9.40417
▁utgjør	-9.40432
▁fortsette	-9.40475
▁bo	-9.40647
▁skipet	-9.40656
ke	-9.40743
=	-9.40744
▁utført	-9.40749
▁kunnskap	-9.40802
▁klar	-9.40879
▁irland	-9.40963
▁beskrevet	-9.40977
over	-9.41037
▁peter	-9.41038
▁japan	-9.41279
▁david	-9.41359
relativt	-9.41639
▁viss	-9.41662
▁1998	-9.41685
▁kampen	-9.41686
▁aktiv	-9.41809
▁5.	-9.41827
▁utvikle	-9.41963
▁bodde	-9.42046
▁datter	-9.42103
▁lever	-9.42198
▁7.	-9.42249
▁lav	-9.42283
ta	-9.42391
▁snart	-9.42565
▁ske	-9.42624
▁veien	-9.42655
▁ganske	-9.4267
▁fantes	-9.42712
▁loven	-9.42741
▁full	-9.42763
▁tidlige	-9.4291
▁linje	-9.42933
▁18.	-9.43008
da	-9.43047
▁hundre	-9.43081
amerika	-9.43153
▁vannet	-9.43347
▁utsatt	-9.43361
▁lignende	-9.43427
▁sist	-9.4366
▁politikk	-9.43696
▁12.	-9.43826
▁2017	-9.43828
tiden	-9.43889
følgende	-9.44017
erne	-9.4404
▁hentet	-9.44084
▁øke	-9.44267
ingen	-9.44269
id	-9.44423
▁slag	-9.4443
▁familien	-9.44449
▁olje	-9.4445
▁motor	-9.44462
▁utnevnt	-9.44467
▁felt	-9.44614
▁historisk	-9.4465
▁polen	-9.44672
▁råd	-9.44762
▁vokste	-9.44819
▁biskop	-9.44938
as	-9.44967
▁havet	-9.45025
▁skapte	-9.45259
▁etterhver	-9.45397
▁1990	-9.45413
▁brøt	-9.45489
▁as	-9.45493
▁sosiale	-9.45585
▁1970-	-9.45838
▁følger	-9.4584
▁eksempler	-9.45875
▁organisert	-9.45955
▁erobret	-9.46063
▁motstand	-9.46258
5	-9.46261
▁måten	-9.46294
▁landslag	-9.46309
co	-9.46316
▁kroner	-9.46357
▁solen	-9.46363
▁bar	-9.46518
▁stat	-9.46561
▁føre	-9.46639
▁sentrum	-9.46783
▁tap	-9.46807
▁gifte	-9.47057
▁11.	-9.47332
▁ei	-9.47355
▁14.	-9.47515
ning	-9.47533
▁erklært	-9.47538
▁pave	-9.4778
at	-9.47806
▁16.	-9.47814
▁plan	-9.47832
▁betale	-9.47849
▁unngå	-9.47922
▁danne	-9.48084
▁bil	-9.48287
▁8.	-9.48336
▁størrelse	-9.48403
loven	-9.4896
▁penger	-9.48985
ste	-9.49135
▁dominere	-9.49688
▁jarl	-9.49699
▁afrika	-9.49997
▁australia	-9.50021
▁brev	-9.5004
▁syn	-9.50247
▁10.	-9.50255
▁vitenskapelig	-9.50383
▁kongens	-9.50424
▁nærheten	-9.50471
▁hevder	-9.50623
▁handel	-9.5069
▁9.	-9.5075
▁byene	-9.50767
▁1960-	-9.5083
▁nektet	-9.50837
▁mytologi	-9.50856
▁17	-9.50864
▁betegnelsen	-9.50871
lig	-9.50906
▁professor	-9.50931
▁iv	-9.51016
|	-9.5105
▁tekst	-9.51166
▁19.	-9.51223
▁tjeneste	-9.51292
▁årlig	-9.51384
▁cm	-9.51535
▁arbeider	-9.51611
▁effekt	-9.51622
▁jødene	-9.51698
▁dansk	-9.51726
▁helse	-9.51732
▁omtalt	-9.51763
▁fungere	-9.51794
▁filmen	-9.51865
▁nyere	-9.5203
▁1994	-9.52091
▁13.	-9.52187
▁martin	-9.52214
▁besto	-9.52246
▁stil	-9.52318
▁religion	-9.52353
▁københavn	-9.5237
▁bilde	-9.52384
▁sammenheng	-9.52501
▁bøker	-9.52536
▁nederland	-9.52537
ch	-9.52549
▁forble	-9.52626
▁folket	-9.52666
▁levde	-9.52776
▁hellige	-9.52866
liggende	-9.52923
▁uavhengig	-9.53042
▁syv	-9.53076
▁industri	-9.53261
▁representert	-9.53321
▁skape	-9.5346
▁lot	-9.53477
▁ansvar	-9.53489
▁endte	-9.53513
den	-9.53573
▁kroppen	-9.53643
▁fremst	-9.53644
▁anti	-9.53645
▁status	-9.53712
▁benyttes	-9.53749
▁spille	-9.53789
▁typer	-9.53888
▁1940	-9.53896
be	-9.5418
▁masse	-9.54312
▁spilt	-9.54353
▁ytre	-9.54373
▁1944	-9.54389
der	-9.54456
isk	-9.54469
▁1700-	-9.54482
▁1996	-9.5467
▁fred	-9.54752
▁university	-9.54891
▁james	-9.55056
ur	-9.55066
▁fullstendig	-9.551
▁1980-	-9.55155
▁oppsto	-9.55259
▁sang	-9.55332
▁nevnt	-9.55415
▁dog	-9.55474
▁former	-9.55538
▁posisjon	-9.55851
▁totalt	-9.55878
▁cirka	-9.55892
systemet	-9.55919
▁stavanger	-9.56019
▁omfatter	-9.56066
▁21.	-9.56169
▁skrive	-9.56299
▁hindre	-9.56414
▁bind	-9.56458
▁hvite	-9.56473
▁22.	-9.56516
é	-9.56591
▁dømt	-9.56732
▁jødiske	-9.56963
▁air	-9.57188
▁ko	-9.57189
▁dra	-9.57219
▁nasjonale	-9.57232
▁hellas	-9.57238
europa	-9.57254
▁foran	-9.57275
▁verdi	-9.5738
▁teksten	-9.57381
norge	-9.57409
▁lære	-9.5746
▁26.	-9.57468
▁dekket	-9.57715
▁eu	-9.57729
▁britisk	-9.57768
▁hastighet	-9.57852
▁kongelige	-9.57921
▁varme	-9.57992
▁gradvis	-9.58006
▁maria	-9.58163
▁produksjonen	-9.58218
ad	-9.58235
▁regionen	-9.58298
▁1993	-9.58299
▁landene	-9.58309
8	-9.58323
ledende	-9.58395
▁skylde	-9.58403
▁ødelagt	-9.58488
▁ting	-9.58679
▁elektriske	-9.58772
▁trekk	-9.58866
▁svensk	-9.58876
▁følgende	-9.58884
▁stammer	-9.58958
▁press	-9.59104
▁kilde	-9.59131
▁1992	-9.59335
▁mulighet	-9.5938
▁george	-9.59417
li	-9.59445
▁island	-9.59481
▁1991	-9.59547
▁forslag	-9.59562
▁tak	-9.59597
_	-9.59727
▁bygde	-9.59976
▁beskriver	-9.60015
▁universitetet	-9.6005
▁oppnå	-9.60052
or	-9.60171
▁hovedsak	-9.60305
▁høyeste	-9.60357
▁elven	-9.60382
▁tur	-9.60551
com	-9.60595
ly	-9.60663
▁studier	-9.60806
▁bidro	-9.6083
▁keiseren	-9.6091
▁30.	-9.60958
▁johannes	-9.61011
▁imot	-9.61034
▁serien	-9.61037
▁ledelse	-9.61053
▁1997	-9.61064
▁regnet	-9.61086
▁300	-9.61381
▁riktig	-9.61483
ner	-9.61644
lag	-9.6171
▁oftest	-9.61757
▁1995	-9.61854
▁bidra	-9.61855
▁sammenligne	-9.61902
▁saga	-9.61991
▁påvirke	-9.62039
▁van	-9.62088
▁angrepet	-9.62125
departementet	-9.62141
▁jern	-9.6216
trukket	-9.62183
▁behandle	-9.62218
▁edvard	-9.62233
▁makten	-9.62284
▁grunnet	-9.62301
▁grunnlag	-9.62349
▁passasjerer	-9.62393
romerske	-9.62466
▁ne	-9.62579
▁z	-9.626
ge	-9.62611
▁skriver	-9.62728
▁vår	-9.62734
▁hånd	-9.62827
▁resultatet	-9.62889
▁forfatteren	-9.62978
▁planen	-9.63003
▁canada	-9.63017
▁antikken	-9.63034
▁private	-9.63296
▁skolen	-9.6333
▁inspirert	-9.6333
▁vinteren	-9.63367
sson	-9.63438
▁serie	-9.63492
▁sosial	-9.63547
▁buss	-9.6355
▁trykk	-9.636
▁amerikansk	-9.63649
▁spanske	-9.63809
▁1941	-9.6386
th	-9.64009
▁80	-9.64051
▁0	-9.64096
▁praktisk	-9.64135
ansett	-9.64179
▁post	-9.6428
▁teater	-9.64308
▁gate	-9.64375
▁fjell	-9.64388
▁1942	-9.64451
▁paven	-9.64551
▁stockholm	-9.64567
▁gass	-9.64576
▁fange	-9.64648
▁natur	-9.64927
▁farge	-9.64979
▁pr	-9.64982
hus	-9.65159
▁sterke	-9.65218
▁generell	-9.6526
▁hensyn	-9.65411
▁svart	-9.65471
ns	-9.65547
▁19	-9.6573
▁beslutte	-9.65911
▁britene	-9.65949
▁teori	-9.66058
▁23.	-9.66079
▁behandling	-9.66092
▁richard	-9.6612
▁1989	-9.6616
drevet	-9.66261
▁kongedømmet	-9.66264
▁versjon	-9.66276
ca	-9.66305
▁jernbane	-9.66441
▁bygninger	-9.66452
▁yngre	-9.66592
▁tusen	-9.66648
▁28.	-9.66687
to	-9.66692
▁liste	-9.66714
▁jo	-9.66758
▁sangen	-9.66862
▁arrangert	-9.66935
ede	-9.66962
▁fotball	-9.67004
▁avtale	-9.6702
▁samling	-9.67031
▁standard	-9.67047
▁25.	-9.67082
▁dels	-9.67101
▁retten	-9.6713
bo	-9.6714
▁di	-9.67153
▁design	-9.672
▁tvunge	-9.67343
▁politiet	-9.67491
▁sent	-9.67524
▁sider	-9.67554
▁etterfulgt	-9.67624
▁kalte	-9.67653
▁charles	-9.67671
▁tilgjengelig	-9.67676
▁dronning	-9.67684
▁våren	-9.67963
▁materiale	-9.68057
▁produsere	-9.68079
▁sluttet	-9.68235
▁carl	-9.68471
▁myndigheter	-9.68524
▁befolkning	-9.68553
▁24	-9.68621
▁jakt	-9.68784
▁opera	-9.68799
▁sol	-9.68895
▁1600-	-9.68937
ja	-9.68978
▁parlamentet	-9.69012
▁stilt	-9.69081
▁1939	-9.69254
▁åpne	-9.69363
▁beseiret	-9.69368
▁hav	-9.69483
▁y	-9.69504
▁no	-9.69566
▁betegne	-9.69603
▁forårsake	-9.69867
▁lyktes	-9.69957
▁timer	-9.69978
▁bevegelse	-9.70015
▁introdusert	-9.70328
▁berømt	-9.7045
▁stilling	-9.70489
arkiv	-9.70563
▁ungarn	-9.70583
▁tilgang	-9.70717
▁politi	-9.70813
▁dikt	-9.71038
tt	-9.71087
▁ekstra	-9.71132
▁avstand	-9.71256
▁24.	-9.71414
▁egyptisk	-9.7146
▁tradisjon	-9.71482
0	-9.71495
▁krever	-9.71596
▁tydelig	-9.7165
▁brann	-9.71694
▁temperatur	-9.71757
▁nederlandsk	-9.71802
▁menneske	-9.71837
▁grunnlagt	-9.71872
▁tyskerne	-9.71923
▁definert	-9.71928
▁bruken	-9.71971
▁ønsker	-9.71973
▁ansett	-9.72026
▁alene	-9.72097
▁park	-9.72228
▁bandet	-9.72242
ni	-9.72261
▁museum	-9.72324
▁utgjorde	-9.72413
▁nærmere	-9.72418
▁publikum	-9.7247
ti	-9.72535
▁fulgt	-9.72624
7	-9.72727
▁hertug	-9.72764
▁olav	-9.72767
▁gården	-9.72803
▁fremste	-9.7287
▁vedtatt	-9.72902
▁el	-9.72911
ist	-9.72987
ius	-9.73007
il	-9.73109
▁opprinnelse	-9.73223
▁røde	-9.73265
▁pris	-9.73314
▁paul	-9.73412
▁lover	-9.73476
▁henry	-9.7348
bevegelsen	-9.73584
▁mark	-9.74016
▁fjernet	-9.74118
▁lokal	-9.74294
▁skjønt	-9.74314
▁organisasjonen	-9.74316
ion	-9.74351
▁larven	-9.7437
kk	-9.74387
▁varierer	-9.74434
▁tett	-9.74466
▁østlige	-9.74476
▁valget	-9.74502
▁faren	-9.74574
▁bakken	-9.74613
enes	-9.7488
▁bidrag	-9.75025
siden	-9.75078
▁søkt	-9.75143
▁1943	-9.75167
▁oppmerksomhet	-9.75199
▁situasjonen	-9.75402
▁høre	-9.75517
til	-9.7555
ga	-9.75555
▁1990-	-9.75559
am	-9.75574
▁hjelpe	-9.75648
lse	-9.75719
▁alder	-9.75741
▁national	-9.7584
▁endre	-9.75927
øy	-9.75939
plass	-9.75946
▁romerne	-9.76092
▁harald	-9.76197
og	-9.76247
▁kilometer	-9.76446
▁tiltak	-9.76471
▁filosofi	-9.76589
▁overflaten	-9.76595
ier	-9.76645
▁bilder	-9.76701
▁populære	-9.76921
pa	-9.76971
▁nowrap	-9.77046
▁foreslått	-9.77053
ling	-9.77061
▁avtalen	-9.77062
▁økonomi	-9.77175
familien	-9.77187
afrika	-9.7719
▁1986	-9.77207
▁1950-	-9.77306
▁forfatter	-9.77334
▁27.	-9.77342
▁kl	-9.77377
▁spillet	-9.77437
offisielt	-9.7744
▁70	-9.77666
9	-9.77713
▁ur	-9.77751
gen	-9.77795
▁world	-9.77822
virket	-9.77841
▁veldig	-9.77947
▁vekst	-9.78095
▁forbudt	-9.78114
▁års	-9.7815
ring	-9.78162
▁uker	-9.7818
▁fengsel	-9.78183
ri	-9.78245
▁formen	-9.78248
▁finland	-9.78292
▁nrk	-9.78429
ley	-9.78433
▁sovjetiske	-9.78486
▁magnetisk	-9.78554
området	-9.78578
ium	-9.78595
▁strid	-9.78685
▁lille	-9.78808
▁bygningen	-9.79001
▁roman	-9.79034
▁innbyggere	-9.7906
▁sak	-9.79067
▁sommer	-9.79192
▁vilhelm	-9.79294
▁sykdom	-9.79416
▁oppdrag	-9.79531
▁grense	-9.79637
▁romerriket	-9.79873
▁oppstår	-9.79874
▁visse	-9.79906
▁forlate	-9.80056
▁oppført	-9.80066
▁tapt	-9.80151
▁ordre	-9.80222
▁1980	-9.80293
▁muligheten	-9.80336
▁holder	-9.80404
▁forklare	-9.80457
▁redusere	-9.80513
▁1972	-9.80529
▁akseptert	-9.80679
▁privat	-9.80746
▁on	-9.80919
▁stater	-9.80944
krigen	-9.8095
▁22	-9.8098
▁29.	-9.81156
▁tog	-9.81352
▁tegn	-9.81409
▁opptatt	-9.81532
▁klima	-9.81538
▁henrettet	-9.8165
▁problem	-9.81783
▁japansk	-9.818
▁1970	-9.81869
▁bane	-9.8188
▁miljø	-9.81939
▁kull	-9.82104
▁1950	-9.82108
▁styrkene	-9.82155
▁korn	-9.82289
mer	-9.82308
ken	-9.8243
▁vet	-9.82447
▁nummer	-9.82489
▁delta	-9.82537
▁jeg	-9.82537
▁hodet	-9.82591
▁san	-9.82652
▁avgjørende	-9.8268
▁1960	-9.82735
▁35	-9.82778
▁portugal	-9.8278
▁bøndene	-9.82814
▁handels	-9.82825
▁spenning	-9.82841
▁2018	-9.82934
▁kvinnelig	-9.82961
▁ludvig	-9.83076
▁litterær	-9.83089
▁1979	-9.83214
▁ro	-9.83255
▁voksne	-9.83337
▁frykt	-9.83342
▁økning	-9.83344
▁city	-9.83404
▁tilfelle	-9.83455
▁1933	-9.83456
▁virksomhet	-9.83461
▁typen	-9.83474
▁nivå	-9.83483
▁teorien	-9.83638
▁seier	-9.83642
▁fjerde	-9.83677
tre	-9.83848
sa	-9.83917
▁egg	-9.84004
▁bibelen	-9.84204
ul	-9.84248
▁beskrev	-9.84307
▁am	-9.84309
▁alternativ	-9.84346
▁prisen	-9.8443
▁høyde	-9.84485
▁oversatt	-9.8453
▁formatnum	-9.8454
do	-9.84575
▁erik	-9.84577
rat	-9.84603
opptil	-9.84644
si	-9.84712
▁utstyr	-9.84718
▁vinter	-9.84903
▁inne	-9.84929
19	-9.84936
▁halvparten	-9.84962
▁sistnevnte	-9.84982
mo	-9.84992
▁forhindre	-9.85087
▁1984	-9.8509
▁ellers	-9.85195
▁sagt	-9.85405
▁jan	-9.85438
▁sjø	-9.85446
▁90	-9.8549
▁sende	-9.85549
system	-9.85678
▁royal	-9.85693
▁sesongen	-9.85828
▁international	-9.85893
dynastiet	-9.85919
▁nåværende	-9.86086
▁forbundet	-9.86091
▁orden	-9.86143
▁skog	-9.8627
▁album	-9.86404
▁rettigheter	-9.86411
▁uttalte	-9.86447
▁avsluttet	-9.86488
▁overført	-9.8653
▁skade	-9.86576
▁stå	-9.86669
▁forent	-9.868
▁hustru	-9.86876
▁daglig	-9.86905
▁ansvarlig	-9.86955
▁årsaken	-9.87037
▁1987	-9.87072
▁konkurranse	-9.8713
▁harry	-9.87142
▁populær	-9.8717
▁atmosfæren	-9.872
▁henholdsvis	-9.87309
▁1914	-9.87312
▁ansatte	-9.87339
▁ekteskap	-9.87411
▁lyd	-9.87414
▁vendt	-9.87427
▁het	-9.87431
▁uvanlig	-9.87449
▁fiske	-9.87462
▁tolv	-9.8758
ig	-9.87587
▁internasjonal	-9.87706
▁grand	-9.87723
▁etablere	-9.87737
▁prosessen	-9.87823
▁skje	-9.87828
.[	-9.87835
▁øker	-9.87853
q	-9.87877
▁legger	-9.87893
▁tillatelse	-9.87915
▁likhet	-9.87931
▁bevegelsen	-9.87939
▁fullt	-9.87966
▁aktivitet	-9.88027
▁berg	-9.88075
▁samle	-9.88158
it	-9.88171
▁salg	-9.88258
▁øvrige	-9.88316
▁minutter	-9.88329
▁arrestert	-9.88373
▁beskyttelse	-9.88379
▁kreve	-9.88418
▁kritisk	-9.8846
▁symbol	-9.88513
▁opphav	-9.88537
dalen	-9.88628
▁spill	-9.88656
▁studert	-9.88728
▁underlagt	-9.88737
▁vis	-9.88763
▁tale	-9.88782
▁artikkel	-9.8884
\	-9.88842
▁klasse	-9.88909
▁flyktet	-9.88919
▁fullført	-9.89023
▁tradisjonel	-9.89059
▁arkitektur	-9.89126
▁1920	-9.89141
▁oversettelse	-9.89165
▁løp	-9.89174
▁skapt	-9.89257
▁1948	-9.89366
▁vær	-9.89406
▁lettere	-9.89411
▁velge	-9.89436
gikk	-9.89458
▁1973	-9.89469
▁400	-9.89547
▁kritikk	-9.89656
▁150	-9.89684
▁måter	-9.89739
▁kristen	-9.89776
▁gjennomføre	-9.89834
▁ledd	-9.89895
▁selskap	-9.90057
▁modell	-9.90083
▁folke	-9.90096
▁nordisk	-9.90248
▁statsminister	-9.90249
ker	-9.9026
▁sjelden	-9.90293
▁elementer	-9.90314
▁representanter	-9.9035
▁målet	-9.90385
▁grunnlaget	-9.90404
▁funksjon	-9.90594
ro	-9.90619
▁jakob	-9.90646
▁tall	-9.90706
ik	-9.90761
▁kapasitet	-9.90771
▁bosatt	-9.90787
▁lengde	-9.90791
▁varte	-9.90925
▁milliarder	-9.9099
▁definere	-9.91021
▁ønske	-9.91038
▁tapte	-9.91153
▁sivile	-9.91193
▁forskjellig	-9.91211
▁arbeids	-9.91286
▁hoff	-9.91515
▁company	-9.9161
vel	-9.91624
▁1974	-9.91786
banen	-9.91897
stein	-9.91897
▁forsvant	-9.91905
▁prøve	-9.91995
▁rød	-9.92121
▁forfattere	-9.92123
▁språket	-9.92148
hvem	-9.92198
▁1988	-9.92294
▁verker	-9.9235
▁grunnen	-9.92366
ng	-9.92389
▁sand	-9.92397
▁trafikk	-9.92415
▁kommunen	-9.92473
▁===	-9.92486
▁sølv	-9.92488
▁slags	-9.92531
▁observert	-9.92533
ger	-9.92756
▁håkon	-9.92784
▁øvre	-9.92789
▁hendelser	-9.92794
▁begrep	-9.9288
▁1900	-9.92918
▁mil	-9.93094
▁1930-	-9.93103
▁egenskaper	-9.93183
▁hel	-9.93192
▁grunnleggende	-9.93249
▁oldtiden	-9.93321
▁or	-9.93378
▁1964	-9.93386
▁dr	-9.93421
▁hår	-9.93525
▁osmanske	-9.93612
▁punkt	-9.93625
▁fritt	-9.93762
ering	-9.93771
▁tolke	-9.93844
▁hovedstaden	-9.93879
▁1500-	-9.93893
▁31.	-9.93908
▁jean	-9.93921
ha	-9.9396
▁gjaldt	-9.93982
▁1968	-9.93996
▁enorm	-9.94022
▁statlig	-9.94055
▁tekster	-9.94084
▁konflikt	-9.94108
▁1949	-9.94174
▁flertall	-9.94235
▁begynner	-9.94356
▁ankom	-9.94413
▁21	-9.94483
«	-9.94507
▁prosjektet	-9.94511
▁arbeide	-9.94527
ina	-9.94566
▁tildelt	-9.94617
▁kristendommen	-9.94622
▁sikkerhet	-9.94641
▁solgte	-9.9466
▁flytte	-9.94662
▁ukjent	-9.94683
▁planer	-9.9471
▁tilhører	-9.94757
▁endring	-9.94773
▁utgave	-9.94828
▁helst	-9.94907
nnebærer	-9.94986
▁foreslo	-9.9505
▁hvit	-9.95057
▁hall	-9.95153
▁hitler	-9.95154
▁rammet	-9.95157
▁sveits	-9.95233
▁avvist	-9.95322
klassen	-9.95353
▁inngå	-9.95377
▁fremmet	-9.9539
▁grav	-9.95406
▁byggingen	-9.95456
▁betydelige	-9.95473
▁...	-9.95535
▁utbredt	-9.95568
▁li	-9.95578
▁effekten	-9.9568
▁åpen	-9.95696
▁godkjent	-9.95699
▁bank	-9.95706
▁møter	-9.95901
▁svar	-9.95909
▁faste	-9.95944
▁mangel	-9.95992
▁tronen	-9.9606
▁kjempet	-9.96107
▁blod	-9.96114
▁skotsk	-9.96157
▁avis	-9.96178
▁fot	-9.9625
▁beholdt	-9.96325
bestod	-9.96366
▁virker	-9.96368
▁fysisk	-9.96389
▁1976	-9.96411
▁strømmen	-9.96521
▁1967	-9.96541
▁størst	-9.966
▁utenlandske	-9.96628
▁asia	-9.96794
▁hensikt	-9.96866
▁marine	-9.96936
▁bytte	-9.97048
▁begynne	-9.97095
▁korte	-9.97148
▁kristendom	-9.97198
les	-9.97263
▁kjøpe	-9.97264
▁konstant	-9.9745
▁otto	-9.97497
▁tider	-9.97516
▁poeng	-9.97534
▁starten	-9.97546
▁enhver	-9.97587
▁oppstod	-9.97768
rom	-9.97782
▁øverste	-9.97792
▁sønnen	-9.97841
▁fjerne	-9.97945
▁markert	-9.97985
▁1969	-9.98021
▁te	-9.98089
det	-9.9826
▁nevnes	-9.98371
▁1982	-9.98431
▁amerika	-9.98486
▁lansert	-9.98588
▁magnus	-9.98612
▁23	-9.98715
form	-9.98746
▁los	-9.98769
▁feltet	-9.98785
▁krigs	-9.98835
▁nett	-9.98921
▁formelt	-9.98975
▁klassiske	-9.99055
▁enhet	-9.99059
▁topp	-9.99179
▁stats	-9.99196
▁1946	-9.99221
▁union	-9.99243
ø	-9.99247
▁medførte	-9.99283
▁bi	-9.99296
▁revolusjon	-9.99313
▁beskytte	-9.99482
▁kloster	-9.99533
▁statens	-9.99561
▁fag	-9.99602
▁1000	-9.99673
▁vesentlig	-9.99754
▁toppen	-9.99775
▁representerer	-9.99781
▁tradisjonen	-9.99794
▁fanger	-9.99854
▁dvs	-9.99858
▁reaksjon	-9.9986
▁fil	-9.99899
▁stille	-9.99903
▁studie	-9.99918
ard	-9.99926
▁ren	-9.99932
▁1985	-10.0005
▁drepte	-10.001
▁temperaturen	-10.0011
eksisterende	-10.0011
je	-10.0015
▁sesong	-10.002
▁hardt	-10.0032
fra	-10.0038
▁albumet	-10.0042
▁medlemmene	-10.0044
stående	-10.0047
▁kritisert	-10.0049
▁edward	-10.0049
▁georg	-10.0052
va	-10.0061
▁barna	-10.0063
▁festningen	-10.0065
▁handlinger	-10.0067
▁unna	-10.0074
▁antyde	-10.0097
▁ekspedisjonen	-10.0097
▁knut	-10.0098
▁trengte	-10.0101
▁spredte	-10.0104
▁nor	-10.0107
▁ol	-10.0125
▁ladning	-10.0136
serien	-10.0137
▁45	-10.0139
▁slaver	-10.0149
▁fokus	-10.0161
▁dollar	-10.0164
▁rettet	-10.017
▁uavhengighet	-10.0171
▁levende	-10.0178
▁inneholdt	-10.0197
kulturen	-10.02
ør	-10.0209
▁tilstrekkelig	-10.0211
▁klassisk	-10.0224
▁bildet	-10.0228
▁blanding	-10.0231
▁program	-10.024
▁1981	-10.0246
▁religiøs	-10.0247
ic	-10.0247
▁600	-10.0248
▁formål	-10.0272
▁registrert	-10.0272
▁stål	-10.0283
▁frederik	-10.0291
▁papir	-10.0293
ba	-10.0297
per	-10.0302
▁klare	-10.0305
▁deriblant	-10.0309
▁1918	-10.0311
▁diktet	-10.0314
▁eiendom	-10.0314
▁stjerne	-10.0314
▁dør	-10.0317
▁1919	-10.0326
io	-10.0327
▁regler	-10.0328
▁alvorlig	-10.0335
▁truet	-10.0337
▁bred	-10.034
▁inkluderer	-10.0343
▁fisk	-10.0344
▁1983	-10.0344
▁dom	-10.0354
▁prøvd	-10.0362
ry	-10.0366
▁flagg	-10.0366
▁kanoner	-10.0368
▁organisasjon	-10.0371
▁gangen	-10.0374
▁båt	-10.039
▁midlertidig	-10.0391
▁eksisterte	-10.0394
▁funn	-10.0403
stått	-10.0405
▁minne	-10.0412
▁minste	-10.0414
▁utstyrt	-10.042
▁jerusalem	-10.0426
▁spredt	-10.0434
opp	-10.0439
▁universitet	-10.0446
▁handling	-10.0446
▁flåten	-10.045
▁michael	-10.0453
▁venn	-10.0454
▁stiftet	-10.0455
▁ute	-10.0461
gruppen	-10.0466
▁tidspunkt	-10.0472
▁geografisk	-10.0474
▁nemlig	-10.0474
▁aller	-10.0485
▁band	-10.0486
▁ung	-10.0491
▁overflate	-10.0494
▁rommet	-10.0504
▁vekk	-10.0512
▁kor	-10.0513
▁andel	-10.0514
▁gudene	-10.0514
å	-10.0518
▁hjemme	-10.053
▁tegnet	-10.0531
▁totale	-10.0532
▁bra	-10.0541
itet	-10.0555
vik	-10.0557
▁islam	-10.0558
▁gjøres	-10.0559
▁øyene	-10.0565
▁midler	-10.0567
erte	-10.058
øya	-10.0582
▁dobbelt	-10.0585
▁halv	-10.0587
▁belgia	-10.0592
▁gård	-10.0597
▁gjenværende	-10.0609
▁historikere	-10.0613
▁organisasjoner	-10.0616
▁planet	-10.0624
▁ennå	-10.0629
▁spillere	-10.063
ko	-10.0637
ny	-10.0641
▁frihet	-10.0642
▁styret	-10.065
ledet	-10.0652
▁1956	-10.066
▁28	-10.0661
▁klosteret	-10.0664
▁natt	-10.0666
▁betydningen	-10.0674
▁ss	-10.0688
▁involvert	-10.0691
▁kirker	-10.07
▁ledere	-10.0704
▁ring	-10.0705
▁sønner	-10.0706
▁oss	-10.0708
▁metall	-10.0713
▁styrt	-10.0724
em	-10.0724
navnet	-10.0729
▁flyet	-10.0731
▁lærer	-10.0743
▁etterfølger	-10.0743
▁leve	-10.0752
▁datert	-10.0755
▁johann	-10.0756
▁scott	-10.0757
▁1936	-10.0763
▁fortellingen	-10.077
▁samarbeidet	-10.0771
lin	-10.0778
▁1965	-10.0785
▁oppvarming	-10.0788
▁kg	-10.0796
▁beregnet	-10.0803
▁bekreftet	-10.0817
▁1910	-10.0818
▁protestantisk	-10.0818
▁presset	-10.082
▁pro	-10.0821
▁observasjon	-10.0823
▁tilhengere	-10.0828
▁selvstendig	-10.0836
▁1978	-10.0853
▁sterkere	-10.0857
▁vitenskap	-10.0869
▁salt	-10.0872
▁vind	-10.0872
▁bord	-10.0873
verk	-10.0879
▁dukket	-10.0881
▁joseph	-10.0881
▁forvente	-10.0885
▁innførte	-10.0892
▁flåte	-10.0894
▁lands	-10.0898
▁tema	-10.0902
▁wales	-10.0902
▁barne	-10.0907
▁tilhørte	-10.0921
▁fredrik	-10.0926
▁innhold	-10.0927
ell	-10.093
▁slikt	-10.0932
▁prest	-10.0934
▁ja	-10.094
▁karakter	-10.0947
▁stemme	-10.0947
▁tidspunktet	-10.0947
ham	-10.095
▁særskilt	-10.0954
▁planlagt	-10.0956
▁ber	-10.0965
hvilken	-10.0967
▁kommersiell	-10.0969
▁eksisterer	-10.0973
▁kamper	-10.0977
▁arthur	-10.0982
▁wien	-10.0998
▁1971	-10.1008
▁bønder	-10.1011
▁opptrer	-10.1011
▁programmet	-10.1013
▁motsatt	-10.1014
▁burde	-10.1017
▁skader	-10.1017
▁fungerte	-10.1023
▁busser	-10.1032
▁latinsk	-10.1036
▁lese	-10.1038
▁time	-10.1039
▁blå	-10.1046
▁allianse	-10.1053
▁biler	-10.1057
▁tanke	-10.106
▁washington	-10.1077
]	-10.1077
▁1975	-10.1084
▁ski	-10.1085
▁nedre	-10.1085
ian	-10.1094
▁provinsen	-10.1096
ant	-10.1101
▁opprøret	-10.1102
▁1938	-10.1102
▁1947	-10.1112
▁starte	-10.1118
▁kastet	-10.1125
▁visst	-10.1126
▁natten	-10.1128
tid	-10.1128
▁»''	-10.113
▁1961	-10.1133
værende	-10.1138
▁eier	-10.116
produksjon	-10.1163
▁overtatt	-10.1164
▁rock	-10.1168
▁tidligste	-10.1172
▁trykket	-10.1177
▁stråling	-10.1177
▁muslimsk	-10.1185
▁ka	-10.119
▁utslipp	-10.1194
▁1963	-10.1202
▁lagene	-10.1205
▁preussen	-10.1214
▁kombinert	-10.1223
▁invasjon	-10.1233
▁metoder	-10.1235
▁trenger	-10.1236
▁1953	-10.1238
▁størrelsen	-10.1242
▁mørke	-10.1246
▁mac	-10.125
▁tyrkia	-10.1256
▁me	-10.1258
▁kors	-10.1259
lo	-10.1263
▁anne	-10.1274
sten	-10.1278
▁1954	-10.1278
▁fordelt	-10.128
▁hode	-10.1283
▁avisen	-10.1287
▁katolsk	-10.1292
▁lo	-10.1301
▁populært	-10.1301
▁gjennomsnittlig	-10.1303
dyr	-10.1308
▁midtøsten	-10.131
▁kjenner	-10.1317
▁areal	-10.1318
▁af	-10.1319
▁besøk	-10.132
▁und	-10.1328
▁partier	-10.1333
▁stemmer	-10.134
▁arkeologisk	-10.1341
ation	-10.1341
▁nedlagt	-10.1368
▁26	-10.1371
ce	-10.1393
▁hester	-10.1411
▁vold	-10.1412
▁utnytte	-10.1415
▁snø	-10.1417
▁oppkalt	-10.142
▁rette	-10.1427
▁wilhelm	-10.1428
▁sanger	-10.1433
▁biologi	-10.1435
▁brent	-10.1437
▁søke	-10.1442
▁tilsvarer	-10.1443
▁bygger	-10.1444
▁bor	-10.1444
▁nært	-10.1446
▁fremme	-10.1458
ver	-10.1458
▁rent	-10.1463
ige	-10.1464
au	-10.1465
folk	-10.1466
▁1915	-10.1467
▁problemet	-10.148
▁dekke	-10.148
▁guds	-10.1482
▁matematikk	-10.1487
▁1929	-10.1494
spill	-10.1499
▁artene	-10.1506
▁opplevde	-10.1516
▁bad	-10.152
▁planter	-10.152
▁søster	-10.1525
språk	-10.153
▁begrense	-10.1536
eller	-10.1537
▁forskjellen	-10.1541
▁iran	-10.1543
▁menneskene	-10.1547
▁forsvar	-10.1549
▁angelsaksisk	-10.1553
inger	-10.1555
mi	-10.1556
▁gustav	-10.1558
▁forskjell	-10.1559
under	-10.1568
▁vin	-10.1569
▁prosess	-10.157
▁ben	-10.1578
▁1977	-10.1597
▁innlede	-10.1598
▁sørget	-10.1601
▁trodd	-10.1602
▁tilhøre	-10.1614
▁klubben	-10.1622
▁passasjer	-10.1622
tatt	-10.1627
▁media	-10.163
▁ap	-10.1636
▁stoppet	-10.164
▁1958	-10.1643
▁merke	-10.1649
▁adelen	-10.1651
▁maskin	-10.1652
▁kraftverk	-10.1656
▁knytte	-10.1657
▁lege	-10.1663
▁interesser	-10.1666
▁initiativ	-10.1669
▁internasjonalt	-10.1671
▁dramatisk	-10.1671
▁halvdel	-10.1676
ie	-10.1678
men	-10.1683
▁banen	-10.1684
pe	-10.1686
▁saker	-10.169
▁innføring	-10.1699
▁tilsynelatende	-10.1699
▁ordinær	-10.1699
▁75	-10.1701
ve	-10.1703
▁teknisk	-10.1709
▁1916	-10.1719
▁frie	-10.1721
▁120	-10.1726
utelukkende	-10.1726
▁1966	-10.1731
▁presse	-10.1733
▁forandre	-10.1737
▁perioder	-10.1742
▁konstruert	-10.1742
▁sentralt	-10.1746
▁kjøre	-10.1749
▁styrte	-10.1751
▁grenser	-10.1759
▁venner	-10.1762
▁delte	-10.1769
▁vurdert	-10.1778
▁metode	-10.1779
▁handlingen	-10.178
▁opprette	-10.178
▁historikeren	-10.1783
▁bygging	-10.1784
▁bolig	-10.1786
bar	-10.1787
▁enkle	-10.1788
▁arkitekt	-10.1788
▁republikken	-10.179
▁lave	-10.179
▁west	-10.1791
▁op	-10.1791
▁spørsmålet	-10.18
▁umiddelbart	-10.18
▁1957	-10.1805
▁studenter	-10.1815
po	-10.1817
▁oppleve	-10.1818
skap	-10.1827
▁sykehus	-10.1828
ki	-10.1846
ford	-10.1851
go	-10.1851
▁nedgang	-10.1852
▁beordret	-10.1858
▁direktør	-10.1862
▁forekommer	-10.1867
.,	-10.1872
▁årsak	-10.1873
▁go	-10.1874
▁hen	-10.1877
▁nordover	-10.188
▁markedet	-10.188
▁mangler	-10.1886
▁demokratisk	-10.1889
▁ra	-10.1891
▁lar	-10.1894
▁tidvis	-10.19
▁tu	-10.1909
tak	-10.1917
▁athen	-10.1917
▁1920-	-10.1921
▁middelhavet	-10.1929
▁tysklands	-10.1929
▁omtale	-10.193
gått	-10.1934
▁slekt	-10.194
▁antas	-10.1941
res	-10.1946
▁jevn	-10.1951
▁utdannelse	-10.1953
▁mangle	-10.1957
▁undersøkelse	-10.1959
gi	-10.1967
▁fortalte	-10.197
▁metoden	-10.197
▁dokumenter	-10.1975
▁1905	-10.1981
▁skoler	-10.1982
▁1906	-10.1986
▁super	-10.1995
▁mening	-10.1996
▁32	-10.1997
▁hjul	-10.2009
▁vinne	-10.2016
▁tilstand	-10.2024
▁do	-10.2029
▁aktive	-10.2036
▁bro	-10.2038
▁utbredelse	-10.204
▁he	-10.204
ir	-10.2046
▁prester	-10.2051
ber	-10.2052
▁unik	-10.2054
▁umulig	-10.2073
▁lest	-10.2075
▁undersøkelser	-10.2081
▁mennesket	-10.2085
▁foregå	-10.2089
▁em	-10.2094
▁skadet	-10.2095
▁kulturelle	-10.2101
inn	-10.2102
▁innebar	-10.2105
▁con	-10.2107
▁utarbeide	-10.2108
▁sju	-10.2114
▁handler	-10.2114
▁døden	-10.2116
▁overlevde	-10.2118
▁enkel	-10.2118
im	-10.212
▁kvalitet	-10.212
▁1912	-10.2125
▁utføre	-10.2136
▁virke	-10.2137
▁tilknytning	-10.2142
▁avansert	-10.2144
mar	-10.2146
▁angripe	-10.2147
▁po	-10.2147
sett	-10.2149
▁united	-10.215
▁linjen	-10.215
▁tvil	-10.2161
▁handelen	-10.2162
▁rad	-10.2179
▁fart	-10.2185
▁1911	-10.2194
▁hovedstad	-10.2194
▁sam	-10.2199
▁inngikk	-10.2216
▁rester	-10.2221
▁referert	-10.2223
▁konservative	-10.2225
▁grunnla	-10.2225
▁fraktet	-10.2226
mark	-10.2234
▁runde	-10.2235
▁tilby	-10.2242
▁rase	-10.2249
▁ku	-10.2254
▁verdier	-10.2255
▁steg	-10.2255
▁global	-10.2256
▁øy	-10.2257
▁omgang	-10.2258
▁1917	-10.2259
▁veier	-10.2259
▁1962	-10.2266
▁okkupert	-10.2272
▁ansatt	-10.2273
»	-10.2274
▁revet	-10.2276
▁århundret	-10.2276
▁tiår	-10.228
ung	-10.2281
▁smith	-10.2285
▁tekniske	-10.2296
▁kr	-10.2298
▁tor	-10.2302
▁isbn	-10.2303
▁skipene	-10.2303
▁1951	-10.2303
▁resultert	-10.2303
▁delene	-10.2303
▁rapport	-10.2305
▁vii	-10.2308
▁tilpasset	-10.231
▁louis	-10.2312
bruk	-10.2313
▁samisk	-10.232
▁27	-10.2326
▁sørover	-10.233
▁erkebiskop	-10.2343
▁konger	-10.2347
▁tvang	-10.236
▁enheter	-10.2361
▁ar	-10.2361
▁byttet	-10.2365
▁åpent	-10.2366
▁stående	-10.2368
fall	-10.2374
▁flest	-10.2374
▁heter	-10.2382
▁1922	-10.2384
▁opphold	-10.2387
▁vm	-10.239
▁spenningen	-10.2391
▁total	-10.2392
ff	-10.2393
sch	-10.2393
▁effektiv	-10.2394
▁1930	-10.2396
▁republikk	-10.241
▁opprettelse	-10.241
▁fortelle	-10.2411
▁polske	-10.2427
▁lederen	-10.243
▁kapittel	-10.2432
▁skaper	-10.2444
▁middelalder	-10.2445
▁uttrykket	-10.2447
▁talt	-10.2453
▁1934	-10.2465
min	-10.2466
▁kristiania	-10.2469
▁christiania	-10.247
ov	-10.2476
▁krefter	-10.2478
▁tillatt	-10.2481
▁besøkte	-10.2484
riket	-10.2493
▁forsvaret	-10.2496
▁seilte	-10.2508
huset	-10.2511
▁friedrich	-10.2526
▁filip	-10.2529
▁oppgave	-10.2538
▁betegnelse	-10.2543
▁nedbør	-10.2545
▁uttrykt	-10.2546
que	-10.2561
▁jupiter	-10.2563
▁mexico	-10.2567
▁1959	-10.2567
▁kjørt	-10.2567
ud	-10.257
▁start	-10.2572
else	-10.2573
▁teknologi	-10.2583
▁filmer	-10.2591
▁alexander	-10.2595
▁jesu	-10.2597
gar	-10.2598
▁utga	-10.2601
▁california	-10.2613
▁bein	-10.2617
▁250	-10.2624
▁tradisjoner	-10.2629
▁1937	-10.2629
bu	-10.2629
▁tjenester	-10.2636
▁samtidige	-10.2637
▁tråd	-10.2641
▁ideen	-10.2644
▁lu	-10.2645
▁befinne	-10.2654
▁forsøkt	-10.2655
▁kirkelig	-10.2655
▁persisk	-10.2658
▁arne	-10.2662
▁brudd	-10.2665
▁kvinnene	-10.2669
▁ab	-10.2673
▁kyst	-10.2673
▁oppløst	-10.2675
rik	-10.2676
▁800	-10.2679
▁finnmark	-10.2681
▁tilfeldig	-10.2686
▁kjempe	-10.269
grupper	-10.269
▁kalde	-10.2693
▁nøyaktig	-10.2703
▁figurer	-10.271
▁lek	-10.2712
▁identifisert	-10.2712
▁individer	-10.2718
vi	-10.2722
▁arabiske	-10.2724
▁omtales	-10.2729
▁american	-10.273
ansvaret	-10.2731
▁bærer	-10.2732
▁medisinsk	-10.2742
▁bussen	-10.2742
▁hunnen	-10.2745
arbeidet	-10.2745
▁elektrisitet	-10.275
▁brødrene	-10.275
▁studere	-10.2751
▁barnet	-10.2757
▁kone	-10.2762
▁fyr	-10.2764
▁saint	-10.2765
▁stillingen	-10.2766
ica	-10.2771
folket	-10.2771
▁horn	-10.2773
▁1200-	-10.2774
tur	-10.2791
▁sigurd	-10.2798
▁figur	-10.2799
slag	-10.2799
æ	-10.2801
▁vilje	-10.2807
▁juridisk	-10.2817
▁skrifter	-10.282
▁svalbard	-10.2822
▁nylig	-10.2838
▁ad	-10.2839
▁karakteristisk	-10.2847
▁oppgi	-10.285
un	-10.2852
▁mengden	-10.2858
▁systemer	-10.2866
▁teorier	-10.2873
ä	-10.2874
▁albert	-10.2875
▁karriere	-10.2877
▁mennene	-10.2878
▁kraftige	-10.2881
▁drepe	-10.2884
▁eide	-10.2888
▁vers	-10.2889
▁kaller	-10.289
▁skatt	-10.2894
▁foreningen	-10.2894
▁lette	-10.2895
▁vunnet	-10.2902
▁prosjekt	-10.2905
▁løsning	-10.2905
skrevet	-10.2913
bok	-10.2914
▁nevner	-10.2916
feltet	-10.2922
▁påvirkning	-10.2922
▁jens	-10.2925
▁britannia	-10.2927
▁eid	-10.293
bi	-10.2938
▁stjerner	-10.2944
▁1935	-10.2946
▁foretatt	-10.2947
▁bygg	-10.2948
▁jernbanen	-10.2951
som	-10.2955
▁ordenen	-10.2959
▁kontrollen	-10.2975
▁tanker	-10.2976
▁hurtig	-10.298
▁endringen	-10.2981
▁anse	-10.2985
▁blad	-10.2987
▁matematisk	-10.2989
▁1952	-10.299
▁administrasjon	-10.299
▁ombord	-10.2997
på	-10.3003
▁soldatene	-10.3003
heim	-10.3005
▁versjonen	-10.3006
▁virket	-10.3009
▁anledning	-10.3009
▁likne	-10.3009
▁55	-10.301
▁snorre	-10.3012
▁student	-10.3013
ville	-10.3016
▁blandet	-10.3016
▁linjer	-10.3016
▁omfang	-10.302
za	-10.3021
▁rute	-10.3024
▁norden	-10.3024
tyskland	-10.3029
hi	-10.303
▁ferd	-10.3033
▁virksomheten	-10.3034
▁løse	-10.3034
▁innføre	-10.3035
▁riks	-10.3045
▁storm	-10.3046
▁utdanning	-10.305
▁kongeriket	-10.3052
▁stefan	-10.306
▁lokalt	-10.3061
ty	-10.3063
▁kombinasjon	-10.3064
▁mottatt	-10.307
talende	-10.3073
▁forstå	-10.3075
▁36	-10.3076
▁anerkjent	-10.3079
▁kart	-10.3079
▁innsats	-10.3081
▁kaptein	-10.3081
▁divisjon	-10.3082
▁jødisk	-10.3082
▁kap	-10.3083
laget	-10.3086
▁fn	-10.3093
▁forslaget	-10.3096
▁institusjoner	-10.3101
mål	-10.3101
▁betydd	-10.3101
▁innbyggerne	-10.3102
▁fugler	-10.3105
▁kontrollere	-10.3107
▁kon	-10.3108
▁erfaring	-10.3111
asjon	-10.3112
▁argumentert	-10.3119
ting	-10.3119
▁hoffet	-10.312
▁bbc	-10.312
▁rør	-10.3122
▁relativ	-10.3125
▁snakke	-10.3128
▁tilfellet	-10.3132
▁million	-10.3132
▁elizabeth	-10.3141
raskere	-10.3155
kar	-10.3156
▁spredning	-10.3165
▁regulere	-10.3167
▁framfor	-10.3171
▁fortellinger	-10.3173
▁bølge	-10.3179
▁irak	-10.318
▁greid	-10.3184
▁tittel	-10.3185
▁tanken	-10.3185
▁oppfattet	-10.3188
▁etterpå	-10.3188
▁tyrkisk	-10.319
sh	-10.3192
▁bilen	-10.32
▁gravlagt	-10.3205
let	-10.3206
▁nasjoner	-10.3209
▁ære	-10.3214
▁månen	-10.322
▁ruter	-10.3225
▁1955	-10.3227
▁min	-10.3233
▁fremtidig	-10.3237
▁dokumentert	-10.3244
▁virkeligheten	-10.3247
▁elv	-10.3249
▁ruten	-10.3251
▁presentert	-10.3257
▁øyer	-10.3266
▁færre	-10.3267
▁fare	-10.327
▁tunge	-10.327
▁evne	-10.3271
▁konstruksjon	-10.3278
nok	-10.3283
▁etniske	-10.3286
00	-10.3289
▁isen	-10.329
▁gis	-10.3291
▁slekten	-10.3292
▁medisin	-10.3294
▁snakket	-10.3294
linjen	-10.3298
▁møtet	-10.33
▁lager	-10.33
jo	-10.3314
▁grekerne	-10.3315
kon	-10.3318
▁syria	-10.3322
▁anså	-10.3323
▁bånd	-10.3325
▁enig	-10.333
▁nederlag	-10.3332
▁senter	-10.3333
▁ressurser	-10.3334
ll	-10.3336
▁plassere	-10.3337
op	-10.3341
▁leir	-10.3347
▁norrøne	-10.3348
▁konkurransen	-10.3353
▁grunnloven	-10.3354
▁stykke	-10.3361
▁batteri	-10.3362
▁gul	-10.3366
▁brutt	-10.337
▁irske	-10.3373
▁ledelsen	-10.3377
▁reiser	-10.3381
▁tror	-10.3384
▁egnet	-10.34
▁driver	-10.3401
▁engasjert	-10.3406
▁skutt	-10.341
ac	-10.3411
▁tas	-10.3412
▁enighet	-10.3412
▁romanen	-10.3414
ment	-10.3421
▁dannes	-10.3422
itt	-10.3426
▁beskrive	-10.3431
▁kortere	-10.344
▁mannlig	-10.3444
▁beskrives	-10.3446
▁norrøn	-10.3447
▁mur	-10.3448
▁færøyene	-10.345
▁spesial	-10.3459
▁motoren	-10.3459
▁1928	-10.3461
▁objekter	-10.3464
met	-10.3464
▁tropper	-10.3465
vidt	-10.3475
▁energien	-10.3479
▁dekk	-10.3482
▁jon	-10.3488
and	-10.349
▁1932	-10.3494
▁beskyttet	-10.3494
▁dyre	-10.3495
▁prins	-10.3498
▁hendelsene	-10.3504
▁ulovlig	-10.3505
▁skiftet	-10.3506
▁håp	-10.3508
fi	-10.3515
▁sky	-10.3515
▁kulturen	-10.3515
▁pater	-10.3517
▁istedenfor	-10.3518
▁bach	-10.3519
pi	-10.3522
▁null	-10.3524
▁forståelse	-10.3526
▁diameter	-10.3531
▁anlegg	-10.3534
▁lord	-10.3537
▁1913	-10.3539
▁nest	-10.3541
▁dyp	-10.3541
▁forklart	-10.3542
▁bevegelser	-10.3543
▁skifte	-10.3545
▁internett	-10.3546
avtalen	-10.3551
▁34	-10.3557
▁prinsippet	-10.3562
▁mekanisk	-10.3565
▁forbindelser	-10.3569
▁rødt	-10.3571
▁grunner	-10.3572
▁situasjon	-10.3573
art	-10.3573
▁forbud	-10.3576
18	-10.3578
løse	-10.3581
▁hull	-10.3581
▁rene	-10.3583
▁1927	-10.3585
▁adolf	-10.3586
▁åndelig	-10.3587
▁debatt	-10.3588
▁arbeidere	-10.3588
▁hunder	-10.3593
▁årsaker	-10.36
saken	-10.3601
▁varianter	-10.3601
arbeid	-10.3606
▁brasil	-10.3606
▁straks	-10.3606
skole	-10.3607
▁alkohol	-10.3607
▁ns	-10.3609
▁herre	-10.3615
▁borgere	-10.3616
▁struktur	-10.3617
▁skjedd	-10.3624
▁grader	-10.3626
▁isteden	-10.3631
▁merket	-10.3638
▁fysiske	-10.364
▁british	-10.3647
▁hørte	-10.3648
▁lede	-10.3648
▁1926	-10.3654
▁revolusjonen	-10.3656
▁kontinuerlig	-10.3657
▁forut	-10.3658
tall	-10.3658
▁fløy	-10.367
▁avslørt	-10.3677
▁rykte	-10.3677
▁femte	-10.3679
▁hest	-10.3681
▁spansk	-10.3682
▁menneskelige	-10.3682
▁kongelig	-10.3687
▁klokken	-10.3688
▁skrift	-10.3695
▁1921	-10.3704
▁ild	-10.3705
▁vokser	-10.3707
▁eventuel	-10.3708
▁fremfor	-10.3709
▁dynasti	-10.3711
▁utlandet	-10.3712
gård	-10.3714
asia	-10.3714
▁hente	-10.3717
▁sjef	-10.3717
▁avholdt	-10.3718
▁viking	-10.3721
▁levere	-10.3721
-1	-10.3726
▁systematisk	-10.3728
▁oksygen	-10.3732
▁identitet	-10.3733
▁gu	-10.3735
▁familier	-10.3738
▁aviser	-10.3745
▁overgangen	-10.3747
▁bonde	-10.3747
▁33	-10.3752
ister	-10.3753
▁kampene	-10.3758
▁absolutt	-10.3767
▁oppfatte	-10.3769
su	-10.3773
▁bronse	-10.3773
▁college	-10.3775
▁fase	-10.3779
fjorden	-10.3779
▁pre	-10.3783
syn	-10.3785
▁tom	-10.3787
▁bevisst	-10.379
▁forlatt	-10.3793
▁forsvare	-10.3793
▁29	-10.3795
▁elektronisk	-10.3795
▁uavhengige	-10.3795
▁alvorlige	-10.38
▁rollen	-10.3807
▁forventet	-10.3808
▁hjerte	-10.3808
▁fanget	-10.3809
▁selskaper	-10.3809
▁risiko	-10.3815
▁king	-10.3815
▁gro	-10.3821
far	-10.3826
▁bygning	-10.3826
▁ed	-10.3831
▁bygges	-10.3831
▁måned	-10.3831
▁menneskelig	-10.3831
▁anerkjente	-10.3834
uk	-10.3842
▁opprettholde	-10.3847
vin	-10.3849
▁svekket	-10.3852
▁anklaget	-10.3853
▁inngått	-10.3853
▁naturen	-10.3854
▁hersker	-10.386
▁kar	-10.386
▁østerriksk	-10.3868
▁ideer	-10.3869
▁moralsk	-10.3874
▁oscar	-10.3886
▁virkning	-10.3887
her	-10.3888
▁negative	-10.3889
▁kjærlighet	-10.389
▁musikken	-10.3891
▁1923	-10.3894
▁erstatning	-10.3897
-18	-10.3897
▁verdien	-10.3901
▁jobbet	-10.3907
fri	-10.3909
skolen	-10.3909
▁motsatte	-10.391
▁anlagt	-10.3911
▁my	-10.3912
▁bortimot	-10.3933
▁vogner	-10.3939
▁1908	-10.394
▁reformasjonen	-10.3942
▁vite	-10.3949
▁bryte	-10.3957
▁automatisk	-10.3958
vo	-10.3961
▁sjøen	-10.3962
knyttet	-10.3963
▁lee	-10.3963
traktaten	-10.3968
▁song	-10.3969
virksomhet	-10.397
sel	-10.3974
▁65	-10.3974
▁positiv	-10.3978
▁langvarig	-10.398
plan	-10.3983
▁vanligst	-10.3984
▁produkter	-10.3984
▁snakk	-10.3987
▁sies	-10.3992
▁kommisjonen	-10.3998
▁kjøretøy	-10.4
▁havnen	-10.4001
stil	-10.4008
▁flytende	-10.4019
▁hendelsen	-10.4027
▁utvide	-10.4028
ci	-10.4033
▁un	-10.4035
▁festning	-10.4052
▁sikkerhets	-10.4052
▁selvmord	-10.4058
▁kurs	-10.4059
fattet	-10.4061
gang	-10.4063
▁port	-10.4064
▁oppgaver	-10.4073
▁uke	-10.4075
gruppe	-10.4077
▁venezia	-10.4079
du	-10.4084
▁kildene	-10.4094
▁blei	-10.4096
▁bære	-10.4096
▁society	-10.41
▁kongene	-10.4103
▁produksjons	-10.4104
▁avstanden	-10.4115
▁bu	-10.4116
▁positive	-10.4124
ari	-10.4125
▁nytte	-10.4128
sted	-10.4128
▁kjernen	-10.4129
▁skilt	-10.4139
